{
    "stretch":[
        {
            "sid":0,
            "sname":"ท่ายืดกล้ามเนื้อคอด้านข้าง",
            "sinfo":"• นั่งหรือยืนตรง ยืนคอให้ยาวที่สุดเท่าที่จะทำได้\n• เอียงคอไปด้านซ้ายจนรู้สึกกล้ามเนื้อที่คอใกล้ๆกกหูเกิดอาการตึง\n• ค้างท่าไว้สักครู่แล้วคลายท่า เริ่มต้นใหม่และสลับไปเอียงคออีกด้านหนึ่ง",
            "spath":"stretch_01",
            "isselect":"false"
        },
        {
            "sid":1,
            "sname":"ท่ายืดกล้ามเนื้อคอขึ้นด้านบน",
            "sinfo":"• ยืนหรือนั่งหันหน้าตรง วางมือที่สะโพกทั้งสองข้าง\n• ยืดหลังตรง แล้วเงยหน้าให้มากที่สุด\n• ค้างท่าไว้ 3-4 วินาที แล้วคลายท่า",
            "spath":"stretch_02",
            "isselect":"false"
        },
        {
            "sid":2,
            "sname":"ท่ายืดกล้ามเนื้อแขนไปด้านหน้า",
            "sinfo":"• นั่งหรือยืนตรง ยกมือทั้งสองข้างกำไว้ระดับอก\n• ยืดแขนขวาเหยียดตรงไปด้านหน้า\n• ค้างไว้สักพัก แล้วทำสลับข้างกัน",
            "spath":"stretch_03",
            "isselect":"false"
        },
        {
            "sid":3,
            "sname":"ท่ายืดกล้ามเนื้อแขนไปด้านบน",
            "sinfo":"• นั่งหรือยืนตรง กางแขนทั้งสองข้างออกแล้วพับศอกให้ตั้งฉาก\n• ยืดแขนทั้งสองข้างขึ้นไปด้านบนให้สุด\n• ค้างไว้สักพัก แล้วเอาลงมาท่าเดิม ทำซ้ำไป 4-5 ครั้ง",
            "spath":"stretch_04",
            "isselect":"false"
        },
        {
            "sid":4,
            "sname":"ท่ายืดกล้ามเนื้อแขนทางด้านข้าง",
            "sinfo":"• นั่งหรือยืนตรง กางแขนทั้งสองข้างออกแล้วพับศอกให้ตั้งฉาก\n• หุบแขนทั้งสองข้างเข้าหาตัว แล้วกางออกให้สุด\n• ทำซ้ำ 5-10 ครั้ง",
            "spath":"stretch_05",
            "isselect":"false"
        },
        {
            "sid":5,
            "sname":"ท่ายืดกล้ามเนื้อส่วนไตรเซป",
            "sinfo":"• นั่งหรือยืนตรง แขนชิดลำตัว กำมือ พับศอกให้ตั้งฉาก\n• พับศอกขวาเข้าหาตัว ให้มือใกล้หัวไหล่ ค้างไว้สักพัก\n• คลายท่า แล้วทำสลับกับอีกข้าง",
            "spath":"stretch_06",
            "isselect":"false"
        },
        {
            "sid":6,
            "sname":"ท่ายืดหัวไหล่และสบัก",
            "sinfo":"• ยกแขนซ้ายพาดผ่านหน้าอกไปด้านขวา\n• ใช้แขนขวาดึงที่ข้อศอกซ้ายเข้าหาลำตัวค้างไว้\n• ทำสลับข้างในลักษณะเดียวกัน",
            "spath":"stretch_07",
            "isselect":"false"
        },
        {
            "sid":7,
            "sname":"ท่ายืดกล้ามเนื้อสะบักหลัง",
            "sinfo":"• ประสานมือไว้ระดับหน้าอก\n• หันฝ่ามือออก ยืดแขนไปด้านหน้า\n• ทำค้างไว้สักพัก แล้วจึงคลายท่า",
            "spath":"stretch_08",
            "isselect":"false"
        },
        {
            "sid":8,
            "sname":"ท่ายืดต้นแขนด้านบนและล่าง",
            "sinfo":"• ยกแขนขวาเหยียดตรงไปด้านหน้า ยกฝ่ามือขึ้น\n• ใช้แขนอีกข้างดึงปลายนิ้วเข้าหาลำตัวค้างไว้สักพัก\n• ทำสลับข้างในลักษณะเดียวกัน",
            "spath":"stretch_09",
            "isselect":"false"
        },
        {
            "sid":9,
            "sname":"ท่ายืดด้านข้างลำตัว",
            "sinfo":"• กำมือ ยกแขนซ้ายเหยียดขึ้นเหนือศรีษะ\n• เอียงลำตัวไปทางด้านขวาค้างไว้\n• ทำสลับข้างในลักษณะเดียวกัน",
            "spath":"stretch_10",
            "isselect":"false"
        },
        {
            "sid":10,
            "sname":"ท่าเกร็งกล้ามเนื้อคอด้านข้าง",
            "sinfo":"• ยืนหรือนั่งหันหน้าตรง ยกมือซ้ายขึ้นมาทาบหน้าด้านข้าง\n• ดันมือซ้ายไปทางขวา แล้วเกร็งคอต้านแรง\n• ทำสลับข้างในลักษณะเดียวกัน",
            "spath":"stretch_11",
            "isselect":"false"
        }
    ],
    "version":"1.0"
}